export default {
  translate_page_main: 'หน้าหลัก',
  translate_select_language: 'กรุณาเลือกภาษา',
  translate_Terms_of_service: 'เงื่อนไขการใช้บริการ',
  translate_Terms_of_service2:
    'เราอาจแก้ไขข้อกำหนดได้ตลอดเวลาตามดุลยพินิจของเราแต่เพียงผู้เดียวหากเราทำเช่นนั้น เราจะแจ้งให้คุณทราบโดยการโพสต์ข้อกำหนดที่แก้ไขบนเว็บไซต์หรือผ่านการสื่อสารอื่นๆ หากคุณยังคงใช้บริการต่อไปหลังจากการเปลี่ยนแปลงดังกล่าวแสดงว่าคุณยอมรับข้อกำหนดที่แก้ไขเรายังอาจเปลี่ยนแปลงหรือยุติบริการทั้งหมดหรือบางส่วนได้ตลอดเวลาและโดยไม่ต้องแจ้งให้ทราบตามดุลยพินิจของเราแต่เพียงผู้เดียว',
};
